const list = [
  {
    title: '平台介绍',
    englishTitle: 'PLATFORM INTRODUCE',
    img: '../../../static/img/home/ptjs.png',
    text: `扁鹊健康管理平台是一个健康管理领域的综合性开放平台，平台提供多样化的健康指标采集用，户记录日常健康数据，通过扁鹊智能大脑引擎，进行科学精准的健康数据分析，提供给用户专业权威的健康指导意见、干预方案。扁鹊健管平台通过普及健康相关知识，科学运用中医、营养、运动等手段，帮助人们养成健康的的生活习惯，让健康者保持健康，让亚健康者恢复健康，让疾病人群加速康复。`
  },
  {
    title: '健康管理',
    englishTitle: 'HEALTH MANAGEMENT',
    img: '../../../static/img/home/jkgl.png',
    text: `健康管理适宜预防和控制疾病发生于发展，降低医疗费用，提高生命质量为目的，针对个体及群体进行健康教育，提高自我管理意识和水平，并对其生活方式相关的健康危险因素，通过健康信息采集、健康监测、健康评估、个性化监看管理方案，健康干预等手段持续加以改善的过程和方法。`
  },
  {
    title: '康美使命',
    englishTitle: 'KANGMEI MISSION',
    img: '../../../static/img/home/kmsm.png',
    text: `快速发展的物联网、互联网、大数据、人工智能等新技术给健康行业带来了全新的机遇，康美药业以中药饮品为核心业务，秉承传播弘扬中医药文化的使命，通过中医养生中医调理以期“治未病”，通过先进的健康管理手段，结合康美的中医药优势资源，让人们乐享健康生活。`
  },
];
export default list;